<div class="qabox">
	<p>
		弊社は「信用第一」をモットーにお客様にご満足頂けるよう、ご注文を期待しています&#12288;
		.品質を重視、納期も厳守、信用第一は当社の方針です.
		.弊社長年の豊富な経験と実績があり.輸入手続も一切は弊社におまかせできます.ご希望の商品を責任を持ってお届けします。
		いつもご愛顧いただき、誠にありがとうございます。<br> <strong><br>〒403-0016<br>
			山梨県富士吉田市松山3丁目7-28 <br> 株式会社 E-MONA <br></strong>
	</p>
	<p>
		何かご質問がございましたら、下記の方法でお問い合わせください。<br> 店舗連絡先: <a
			href="index.php?main_page=contact_us"><strong><span
				style="color: #ff6600;">&gt;&gt; ここをクリックしてご伝言してください</span></strong></a>。<br>
【Email】 : <?php echo EMAIL_FROM ?><br> 【Live Chat】:仕事の時間はLive
		Chatでご質問の答えができますし、人がいない時はLive Chatで伝言もできます。Live
		Chatはホ&mdash;ムペ&mdash;ジの右下側で、ご利用ください。<br>
		※メールでのお問合せは24時間受け付けておりますが、営業時間外のお問合せや、混雑している際にはご返信が遅れる場合がありますので、あらかじめご了承ください。<br>
		お客様視点に立った親切、丁寧な対応を心がけております。<br> お問合せをお待ちしております。 <br>
		（法律や制度に関する一般的な質問は、ご遠慮くださいますようお願い申し上げます。）<br> <strong>ホームページ上での<span
			style="color: red;">ご注文は２４時間年中無休で受付けております</span>のでいつでもお好きな時にお買いものをお楽しみください。
		</strong>
	</p>
	<p class="qa-title">営業時間について</p>
	<hr size="1">

	<p>
		ネットでの注文は２４時間受け付けております！<br> 店舗へのお問合せにつきましては、下記の時間帯にお願いします。<br>
		平日·土曜日10:00－20:00<br> ※日曜·祝日はお休みをいただいております。
	</p>
</div>